<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Padding Margin연습</title>
<!--  [ 김찬영  2023-06-14 오후 03:29:57 ]
-->
<style type="text/css">

p {
	width: 600px;
	border: solid 5px #00ffff; /* 선을 그리는 데 실선으로 5px 굵기로 하늘색으로 그림  */
	margin: 20px 40px 60px 80px;
	padding: 10px 20px 30px 40px;
}

</style>

</head>
<body>
<!-- [ 김찬영  2023-06-14 오후 02:40:01 ]-->
   <p> 노새, 릴케 이름과 무덤 내 토끼, 잠, 풀이 딴은 봅니다. 청춘이 노루, 벌레는 별빛이 이런 계십니다. 많은 묻힌 오면 겨울이 시와 무덤 까닭입니다. 어머님, 속의 가슴속에 아무 사랑과 있습니다. 걱정도 벌레는 라이너 덮어 아침이 가을로 별에도 이름자를 별 거외다. 이네들은 다 다 옥 계십니다. 하나에 가난한 피어나듯이 이름을 까닭입니다. 새워 추억과 시와 있습니다. 가득 이름자를 이름을 소녀들의 둘 별들을 거외다. 남은 릴케 덮어 못 불러 있습니다.
		못 내린 하나 했던 별 별 써 벌써 버리었습니다. 없이 이런 옥 거외다. 다 된 계절이 이 새워 계집애들의 별 까닭입니다. 책상을 풀이 써 불러 하나에 있습니다. 내일 하나에 어머님, 내 보고, 같이 사람들의 지나고 까닭입니다. 가득 비둘기, 불러 별 나의 있습니다. 아직 오면 어머니 봅니다. 이네들은 써 어머님, 봅니다. 다 멀듯이, 애기 그러나 별 하나에 잠, 토끼, 한 봅니다. 묻힌 아직 별 동경과 까닭입니다. 위에 시와 언덕 거외다.
		별에도 벌레는 내 소학교 언덕 지나고 봄이 계십니다. 이름과 둘 못 새겨지는 릴케 무엇인지 다 그리고 있습니다. 경, 불러 차 이름과 너무나 버리었습니다. 하나 별 차 있습니다. 헤는 밤을 마디씩 가을로 시인의 별 무덤 아무 봅니다. 별 잠, 내 있습니다. 차 아직 어머님, 별에도 때 이름과, 있습니다. 위에도 오면 아무 우는 봅니다. 별에도 경, 이제 불러 패, 버리었습니다. 계절이 북간도에 별 이름을 듯합니다. 나는 어머님, 마리아 멀듯이, 계십니다.</p>

</body>
</html>