<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>뷰포트 지정 없을 때</title>
<!--[ 김찬영  2023-06-23 오전 10:58:33 ] -->
</head>
<body>
	<img src="images/night_view.jpg" width="450">
	<h2>속초 대포항</h2>
	<p>대포항은 1937년 청초호 주변에 속초항이 새로생기고, 1942년 속초읍이 생긴 뒤에는 한 때 한적한 포구 였으나, 설악산과 동해안이 전국적인 관광지로 되며 설악산 기슭에 자리잡은 대포항에도 관광객이 모여들며, 이와 비례하여 어선들도 덩달아 늘어났습니다.
	   배를 댈 공간이 없을 정도로 어선들이 항구에 가득찼으며, 새벽녘이면 고기를 잡아 항구로 들어오는 어선들로 북적이는 곳입니다.
	   주로 넙치,가자미,방어 등 많은 고기들이 잡히며, 이로인해 항구 주변 양 옆에는 500여 미터에 걸쳐 건어물 가게와 횟집이 늘어서있고, 어판장 쪽에는 활어 난전이 형성되어 동해안에서 갓 잡아온 싱싱한 활어를 맛볼 수 있습니다.
	</p>
</body>
</html>